{
    "count": 3,
    "next": null,
    "previous": null,
    "results": [
        {
            "audio_clip": "https://storage.googleapis.com/translateforsg-data/recorded_clips/99ba3d7630fbb7ff14039fc5dacd61df.m4a",
            "content": "ရေချိုးခန်း၊ အိမ်သာတွဲရက်ပါတဲ့ အိမ်ရဲ့ သီးသန့်ခန်းထဲမှာပဲနေပါ။ ဒီလိုမျိုးနေခြင်းက ကိုယ့်အိမ်သားတွေနဲ့ ထိတွေ့မှုကို လျော့ချနိုင်ပါတယ်။ တကယ်လို့ သင်ဟာ အိမ်သားတွေရဲ့ ရေချိုးခန်းအတူသုံးတာဆိုရင်တော့ ရေချိုးခန်းကို သင်အသုံးမပြုခင်နဲ့ အသုံးပြုပြီးအချိန်တွေမှာ သေချာသန့်ရှင်းရေးလုပ်ဖို့လိုပါတယ်။",
            "id": 2362,
            "language": "Burmese",
            "phrase": {
                "content": "Stay in a separate room at home. It is best if the room has an attached bathroom. This is to reduce contact with the other members of the house. If you are using a shared bathroom, the bathroom needs to be cleaned before or after you use it.",
                "id": 176,
                "summary": "Separate"
            },
            "romanized": "",
            "special_note": ""
        },
        {
            "audio_clip": "https://storage.googleapis.com/translateforsg-data/recorded_clips/775bbf9c23021d91b19246aa0e0fa9d5.m4a",
            "content": "အစားအစာတွေ၊ ရေ နဲ့ တစ်ခြားအသုံးလိုတဲ့ပစ္စည်းတွေကို အခန်းရဲ့အပြင်ဘက်မှာ ထားထားပါ။ ပစ္စည်းတွေကို အခန်းထဲကို သင်ကိုယ်တိုင်ယူပြီး အသုံးပြုပါ။",
            "id": 2363,
            "language": "Burmese",
            "phrase": {
                "content": "Arrange for food, water, and other supplies to be placed outside your room. You yourself have to bring those items into your room.",
                "id": 177,
                "summary": "Arrange"
            },
            "romanized": "",
            "special_note": ""
        },
        {
            "audio_clip": "https://storage.googleapis.com/translateforsg-data/recorded_clips/69b2109b46ea65485b2156d3f7c229dc.m4a",
            "content": "သင့်ရဲ့ တံတွေးကိုစစ်ဆေးထားတဲ့အဖြေကိုမသိရခင် သင့်မိသားစုနဲ့ထိတွေ့မှုကို အတတ်နိုင်ဆုံးလျော့ချသင့်ပါတယ်၊ အထူးသဖြင့် အသက်ကြီးတဲ့ လူကြီးတွေနဲ့ လုံးဝ မထိတွေ့တာ အကောင်းဆုံးပါပဲ။",
            "id": 2364,
            "language": "Burmese",
            "phrase": {
                "content": "Until you know your swab test results, reduce your contact with family members. Especially, try not to get near older people.",
                "id": 178,
                "summary": "Elderly"
            },
            "romanized": "",
            "special_note": ""
        }
    ]
}