{
    "count": 7,
    "next": null,
    "previous": null,
    "results": [
        {
            "audio_clip": null,
            "content": "ਕਿਰਪਾ ਕਰਕੇ ਜਨਤਕ ਆਵਾਜਾਈ ਦੀ ਵਰਤੋਂ ਨਾ ਕਰੋ.",
            "id": 3174,
            "language": "Punjabi",
            "phrase": {
                "content": "Please avoid public transport.",
                "id": 166,
                "summary": "Transport"
            },
            "romanized": "",
            "special_note": ""
        },
        {
            "audio_clip": null,
            "content": "ਤੁਸੀਂ ਆਪਣੀ ਨਿੱਜੀ ਟ੍ਰਾਂਸਪੋਰਟ, ਟੈਕਸੀ ਜਾਂ ਨਿੱਜੀ ਕਿਰਾਏ ਦੀ ਕਾਰ ਲੈ ਸਕਦੇ ਹੋ.",
            "id": 3175,
            "language": "Punjabi",
            "phrase": {
                "content": "You can take your own private transport, a taxi or a private hire car.",
                "id": 167,
                "summary": "Take Taxi"
            },
            "romanized": "",
            "special_note": ""
        },
        {
            "audio_clip": null,
            "content": "ਮੂੰਹ ਤੇ ਇੱਕ ਮਾਸਕ ਪਹਿਨੋ ਅਤੇ ਕਾਰ ਵਿੱਚ ਪਿਛਲੀ ਸੀਟ ਤੇ ਇਕੱਲੇ ਬੈਠੋ.",
            "id": 3176,
            "language": "Punjabi",
            "phrase": {
                "content": "Wear a mask and sit alone in the back seat in the car.",
                "id": 168,
                "summary": "In Car"
            },
            "romanized": "",
            "special_note": ""
        },
        {
            "audio_clip": null,
            "content": "ਕਾਰ ਦੀਆਂ ਖਿੜਕੀਆਂ ਖੋਲ੍ਹੋ ਅਤੇ ਏਅਰ-ਕੰਡੀਸ਼ਨਰ ਬੰਦ ਕਰੋ.",
            "id": 3177,
            "language": "Punjabi",
            "phrase": {
                "content": "Open car windows and turn off air-conditioning.",
                "id": 169,
                "summary": "No AC"
            },
            "romanized": "",
            "special_note": ""
        },
        {
            "audio_clip": null,
            "content": "ਕਿਰਪਾ ਕਰਕੇ ਟੈਕਸੀ ਦੀ ਰਸੀਦ ਨੂੰ ਸੰਭਾਲ ਕੇ ਰੱਖੋ. ਜੇ ਤੁਹਾਡੇ ਟੈਸਟ ਦੇ ਨਤੀਜੇ ਪੋਸਿਟਿਵ ਆਓਂਦੇ ਹਨ ਤਾਂ ਇਸ ਦੀ ਜ਼ਰੂਰਤ ਪਵੇਗੀ.",
            "id": 3178,
            "language": "Punjabi",
            "phrase": {
                "content": "Please safely keep the receipt from the taxi or private hire car. If your test results indicate you are infected, this will be needed.",
                "id": 170,
                "summary": "Receipt"
            },
            "romanized": "",
            "special_note": ""
        },
        {
            "audio_clip": null,
            "content": "ਦੂਜਿਆਂ ਤੋਂ ਦੂਰ ਰਹੋ. ਤੁਹਾਨੂੰ ਲਾਜ਼ਮੀ ਤੌਰ 'ਤੇ ਘਰ ਰਹਿਣਾ ਚਾਹੀਦਾ ਹੈ ਅਤੇ ਡਾਕਟਰੀ ਛੁੱਟੀ' ਤੇ ਹੁੰਦੇ ਹੋਏ ਬਾਹਰ ਨਹੀਂ ਜਾ ਸਕਦੇ. ਤੁਸੀਂ ਸਿਰਫ ਸਿਹਤ ਜਾਂ ਡਾਕਟਰੀ ਕਾਰਨਾਂ ਕਰਕੇ ਬਾਹਰ ਜਾ ਸਕਦੇ ਹੋ.",
            "id": 3179,
            "language": "Punjabi",
            "phrase": {
                "content": "Stay away from others. You must stay home and can not go outside while being on medical leave. You may only go out for health or medical reasons.",
                "id": 171,
                "summary": "Isolation"
            },
            "romanized": "",
            "special_note": ""
        },
        {
            "audio_clip": null,
            "content": "ਟੈਸਟ ਦੇ ਨਤੀਜੇ ਆਉਣ ਤੋਂ ਪਹਿਲਾਂ ਜੇ ਤੁਹਾਨੂੰ ਡਾਕਟਰ ਕੋਲ ਜਾਣ ਦੀ ਲੋੜ ਪਵੇ ਤਾਂ ਤੁਸੀ ਸਾਵਧਾਨ ਰਹੋ. ਡਾਕਟਰ, ਨਰਸ ਜਾਂ ਹੋਰ ਸਟਾਫ ਨੂੰ ਦੱਸੋ ਕਿ ਤੁਹਾਡਾ ਹਾਲ ਹੀ ਵਿੱਚ ਕੋਵਿਡ -19 ਲਈ ਟੈਸਟ ਕੀਤਾ ਗਿਆ ਸੀ. ਨਾਲ ਹੀ ਉਨ੍ਹਾਂ ਨੂੰ ਆਪਣੇ ਲੱਛਣਾਂ ਬਾਰੇ ਵੀ ਦੱਸੋ. ਜਾਣ ਤੋਂ ਇੱਕ ਦਿਨ ਪਹਿਲਾਂ ਇਸ ਨੰਬਰ 6344 8222 ਤੇ ਕਾਲ ਕਰਕੇ ਉਹਨਾਂ ਨੂੰ ਪਹਿਲਾਂ ਤੋਂ ਹੀ ਆਉਣ ਬਾਰੇ ਸੂਚਿਤ ਕਰੋ.",
            "id": 3180,
            "language": "Punjabi",
            "phrase": {
                "content": "If you need to go for any medical appointment before you get your test result, be careful. Tell the doctor, nurse, or other staff that you were recently tested for COVID-19. Also, tell them about your symptoms. Before the day, you should call 6344 8222 to inform them.",
                "id": 172,
                "summary": "Medical Appointment"
            },
            "romanized": "",
            "special_note": ""
        }
    ]
}